Repository: baldurarge/HRON-Prices
Catalog: languages/prices-*.po
Languages: da_dk

source: Back to packages
da_dk: Tilbage til produkter

source: Choose
da_dk: Vælg

source: from
da_dk: Fra

source: Full list of addons and integrations
da_dk: Alle integrationer og tilføjelser

source: Get up and running in minutes!
da_dk: Kom i gang på få minutter

source: get your final price
da_dk: Se dit personlige tilbud

source: How many employees do you have?
da_dk: Hvor mange medarbejdere har du?

source: How many recruitments per year?
da_dk: Antal rekrutteringer om året

source: HR-ON Prices
da_dk: HR-ON Priser

source: Let's do it!
da_dk: Kom i gang!

source: Lets talk
da_dk: Lad os tale sammen

source: prices
da_dk: priser

source: See the full list of features
da_dk: Se den fulde liste over funktioner

source: Type the amount of employees here
da_dk: Indtast antallet af ansatte her

source: Yearly
da_dk: Årligt

source: Your custom pricing
da_dk: Din custom pris
